<?php



/**
* Language: Russian
*/

$lang["header"] = array(
	"title"            => "Moja tajna: Anonimna priznanja",
	"keywords"         => "priznanja, анонимные признания, секреты, мой секрет, это мой секрет, как поделиться анонимно, посекретувсемусвету, по секрету всему свету, моя тайна, как признаться, наболело, выговориться",
	"description"      => "Вэбсайт для анонимных признаний. Поделись своим секретом анонимно.",
	"site_name"        => "http://www.moyatajna.ru",
	"new"              => " Новейший",
	"popular"          => " Популярные",
	"add_confession"   => " Добавьте ваше признание",
	"search_button"    => "Поиск по ID"
);

$lang["index"] = array(
	"new_confessions"   => "Новые признания",
    "what_you_think"    => "Что ты думаешь?",
    "i_agree"           => "За",
    "i_disagree"        => "Против",
    "share"             => "Поделиться:",
    "social_m_desc"     => "Делись своими секретами и читай откровения других анонимно! Самые невероятные признания.",
    "twitter_desc"      => "Признания - Не думай, скажи!",
    "no_posts"          => "No posts",
);

$lang["add_post"] = array(
    "site_name"         => "Моя тайна.ру",
    "add_confession"    => "Добавьте ваше признание",
    "privacy"           => "Защита личных данных:",
    "privacy_text"      => "Мы используем наиболее простую и эффективную защиту личных данных. Мы не сохраняем данные и не используем cookies. <b>Все Ваши признания 100% анонимны.</b> Признания, содержащие ненормативную лексику и угрозы будут удалены с сайта.",
    "confession"        => "Признание:",
    "add_confession_s"  => "Добавить признание"
);

$lang["contact_us"] = array(
    "sent_success"      => "Ваше сообщение отправлено.",
    "popular"           => "Популярные признания",
    "contacts"          => "Контакты",
    "Info:"             => "Info:",
    "description"       => "Для получения информации о этом сайте и условиях размещения рекламы, пожалуйста, заполните форму обратной связи.",
    "form_desc"         => "Форма обратной связи:",
    "form_name"         => "Ваше имя:",
    "form_email"        => "E-mail:",
    "form_message"      => "Ваше сообщение:",
    "form_submit"       => "Свяжитесь с нами"
);

$lang["single_post"] = array(
    "add_comments"      => "Добавить комментарий",
    "add_your_comments" => "Добавить Ваш комментарий:",
    "add"               => "Добавить",
    "comments"          => "Комментарии",
    "no_comments"       => "К сожалению, к этому признанию еще нет ни одного комментария. Оставьте свой, это так же полностью анонимно.",
    "no_posts_with_id"  => "Извините, но такого ID не существует. Попробуйте еще раз."
);

$lang["sucess"] = array(
    "sucess"            => "Sucess",
    "sucess2"           => "Успешно!",
    "description"       => "Вы только что опубликовали признание. Вы не получите уведомлений об этом, потому что это противоречит политике сайта и мы не используем Ваши личные данные.</p><p>Если Вы хотите позже вернуться к своему признанию и просмотреть комментарии, просто введите номер Вашего признания в поисковое окно.",
    "reccomend"         => "Мы рекомендуем сохранить номер Вашего признания."
    
);








echo $lang["header"]["title"];





?>
